[
  {
    "package": 1,
    "time": "11 Days/12 Nights",
    "pp": 25500,
    "description": "DAY 01: Delhi – Haridwar (250 km /06 hrs) On arrival at Delhi airport, we will pick you up and drive to Haridwar. On arrival check-in at hotel. Relax for the day and by the evening visit Harki Pauri for Aarti of Mother Ganges. Return to hotel and an overnight stay. DAY 02: Haridwar – Barkot (180/06 -7 hrs) After breakfast, check out from hotel and drive to Barkot, 06-7 hours drive. Check in at Hotel/Camp. An overnight stay. Barkot is an ideal destination to stay for pilgrims of Shri Yamunotri, It is situated 45 Kms before Yamunotri temple, from where paranomic views of the Bandarpunch Peaks can be seen. DAY 03: Barkot - Yamunotri - Barkot - (36kms drive & 6kms Trek one side)  Early morning after breakfast, drive to Janki chatti, start trek to Yamunotri 6 kms. You have an option to either walk or hire Pony or by Doli at your own cost. After taking bath in Surya Kund (hot spring) visit Yamunotri temple 'Darshan' and Pooja of pious 'Yamunaji' at Divya Shila. Return to can an overnight stay. Yamunotri Temple: Situated at 3290 meters above ocean level. The Yamunotri Dham is the first hallowed destination of the Chardham Yatra. This Dham is committed to Goddess Yamuna, who regarded be as a daughter of the Sun God, Surya Dev. According to the mythological stories and convictions, the Yamunotri Dham was an isolation of a sage Asti Muni. For the duration of his life, the Asti Muni every day showered in both Ganges and Yamuna. Be that as it may, in his old age he didn't have the enough energy to reach Gangotri, yet his great deeds paid off and a flood of Ganges showed up inverse to Yamunotri for him. This fanciful story adds to the otherworldly worth of the Dham. Divya Shila: A rock pillar, worshipped before entering the Yamunotri Temple. DAY 04: Barkot – Uttarkashi (155kms/06-7hrs) This morning after breakfast, check out from hotel and drive to Uttarkashi. On arrive check-in at the hotel. Later visit Vishwanath Temple. An overnight stay. DAY 05: Uttarkashi - Gangotri - Uttarkashi (100kms/03hrs one side) After breakfast, we proceed to Gangotri enroute enjoy picturesque Harsil valley, Bhagirathi River and the most magnificent view of the Himalayas. Reach at temple Darshan and perform pooja. Thereafter we drive back to hotel. Night stay. Gangotri - As per The Hindu mythology, Goddess Ganga - the daughter of Lord Brahma , showed herself as a waterway to acquit the transgressions of King Bhagirath's forerunners, taking after his extreme retribution of a few centuries, and Lord Shiva got her into his tangled locks to minimize the gigantic effect of her fall. She came to be called Bhagirathi at her incredible source. Along the right back of Bhagirathi stands the sanctum of Gangotri devoted to the Goddess. Roosted at a stature of 3042 meters (10,000 ft), it was developed in the mid 18th century by a Gorkha Commander, Amar Singh Thapa. DAY 06: Uttarkashi - Guptkashi (220kms/09hrs) After breakfast, check out from hotel and drive to Guptkashi reach and check. An overnight stay. DAY 07: by helicopter Kedarnath Early morning at 6:30 report to helipad. After performing pooja and Darshan, fly down. Reach and later you will be transfer to hotel. Night stay. Kedarnath Temple The 1000 years old temple with a carved exterior is located in a courtyard protected by Nandi bull. This spot has great significance in the legendary Mahabharata epic. Inside the main sanctum is one of the 12 naturally formed 'Jotrilingas' of India. The temple has carved shapes of the Pandavas, and Lord Shiva DAY 08: Guptkashi – Chopta - Badrinath (250kms/08-9hrs) After breakfast, check out from hotel and drive to Badrinath via visiting Chopta , it is known mini Switzerland and Medical forest. On arrive check – in at hotel. Evening: Visit at Badrinath temple. If time permits. Badrinath temple - It's so great to take in the way that this sacrosanct destination which is being dedicated to Lord Vishnu has been committed to humankind. The area where Lord Vishnu pondered under a Badri tree for thousand unremitting years and taught us a definitive method for welfare of humankind is exceptional on the planet. Today, this temple is considered as one of the holiest Hindu temples and is additionally one of the 108 Divya Desams, sacred holy places for Vaishnavites. DAY 09: Badrinath – Rudraprayag (160 Kms / 06 Hrs) After bath in the Taptkund visit & Darshan of Badrivishal. Brahamakamal is significant for Pinddan Shraddh of ancestors (Pitrus). There are other interesting sightseeing spot like Mana, Vyas Gufa, Maatamoorti, Bhimkund and the 'Mukh' of the Saraswati River. Just within the three kms of Badrinathjee Later drive to Rudraprayag. On arrive check –in at hotel and night stay. Tapt-Kund Just beneath the Shree Badrinath Ji temple lies the Tapt Kund hot sulfur spring that has a high therapeutic worth. It is a freshwater pool with the washing region of 16.1/2 feet by 14.1/4 feet. Despite the fact that the typical temperature of the spring is 55°c, the temperature of water continues expanding continuously amid the day. A dunk in Tapt Kund is viewed as a decent restorative cure for skin illnesses. Narad Kund Narad Kund is arranged close Tapt Kund. It is accepted that the Badrinath icon was acquired from this kund. Narad Kund boiling hot water spring is situated under the Garur Shila and holds a therapeutic worth. Fans take a plunge in this kund before entering the Badrinath sanctuary for Darshan of Lord Badrinath. Vyas & Ganesh-Gufa cavern is situated in the Mana Village alongside numerous different caverns. It is accepted that in this cavern Ved Vyas directed his acclaimed epic of Mahabharat to Ganesh and accordingly it has been named Vyas Gufa. There is an icon of Ved Vyas indicated composition the granth (epic book) inside this hole. Beginning Source of Saraswati River - Manibhadrapur which is known as Mana village, the beginning source of river Saraswati. Bhimpul (bridge) according to myth it is build by Bhima during period of the Mahabharata. DAY 10: Rudraprayag – Haridwar (165 Kms /06 hrs) After breakfast, drive to Haridwar via Rishikesh local sightseeing like Ram Jhula, Laxman Jhula, Triveni ghat temples and Ashrams. Check in at hotel. An overnight stay. DAY 11: Haridwar – Delhi (250 km /06 hrs) Breakfast at hotel, check out and drive to Delhi, on arrive you will transfer to airport to board your flight."
  },
  {
    "package": 2,
    "time": "1Night /02 Days",
    "pp": 130000,
    "description": "Day 1 Day:	Dehradun to Kharsali - Kharsali to Yamunotri - Return to Kharsali - Kharsali to Harsil - Harsil to Gangotri - Gangotri to Harsil Night Stay:	Harsil Dehradun to Kharsali - Kharsali to Yamunotri - Return to Kharsali - Kharsali to Harsil - Harsil to Gangotri - Gangotri to Harsil (Overnight Stay at Harsil) Early morning leave Dehradun for Kharsali which is the base for Yamunotri. Time taken is approximately 30 min. Arrive Kharsali and leave for Yamunotri situated at a distance of 6 km by palki/ pony. Time taken is 5 to 6 hrs. After darshan return to Kharsali for lunch.After lunch proceed to helipad to board helicopter for Harsil. Upon arrival at Harsil you are taken to Gangotri by car/jeep. Gangotri is situated at a distance of 25 km from Harsil and the time taken is roughly 1 hr. After Darshan return to Harsil for Overnight stay. Overnight at Himalayan Nature Resort. Day 2:	Harsil to Kedarnath - Kedarnath to Badrinath - Badrinath to Dehradun Night Stay:	NO Harsil to Kedarnath - Kedarnath to Badrinath - Badrinath to Dehradun After early breakfast leave Harsil for Kedarnath around 0700am. Due to Government regulations, you will have to change helicopter at Guptkashi and board another helicopter from the same helipad for Kedarnath. Arrive Kedarnath by 0800 am. Here the temple is at a walking distance and you will be provided special darshan slips. After darshan you are brought back to Guptkashi for onward journey to Badrinath. The flying time is 35 min approx. Arrive Badrinath and proceed to the temple for darshan . After Darshan transfer to helipad to board flight for Dehradun. Arrive Dehradun and tour ends."
  }
]
