[
  {
    "place": "Srinagar",
    "location": " Srinagar, Kashmir, India",
    "total_visit": 700,
    "src": "https://img.traveltriangle.com/blog/wp-content/uploads/2017/10/shutterstock_309339749-400x254.jpg",
    "like_visit": 500,
    "price": 5300,
    "havePack": false,
    "packageJson": "chardhamyatra.json",
    "description": "Srinagar is the jewel of Kashmir which happens to be the favorite destination of almost everyone in India. Rich in nature, hospitality, and experiences that blends well the amazing weather and the best places to visit in Srinagar, this bustling capital of Kashmir is the best place for a family trip in India. Major Tourist Attractions: Dal Lake, Shalimar Bagh, Tulip Garden, Pari Mahal and Chashme Shahi. Best Things To Do: Shikara ride at Dal Lake, Visit the Hazratbal Shrine and Explore the Hari Parbat. Best Time To Visit: April to October How To Reach: Major airlines like VIstara, AirAsia, Air India, SpiceJet have flights on Delhi-Srinagar route. You could also take a train from New Delhi to Jammu and make your way to Srinagar. Places To Stay: Asian Park Hotel, Vivanta Dal View, Houseboat on Dal Lake Famous Food: Dum Aloo, Kashmiri pulav, Mutton Rogan Josh Place to eat at: Ahdoos, Shamyana Restaurant, Nathu Sweets, Mughal Darbar."
  },
  {
    "place": "Shimla",
    "location": "Shimla, Himachal Pradesh, India",
    "total_visit": 700,
    "src": "https://img.traveltriangle.com/blog/wp-content/uploads/2017/10/shutterstock_569073934-400x225.jpg",
    "like_visit": 500,
    "price": 5300,
    "havePack": false,
    "packageJson": "",
    "description": "Shimla in Himachal Pradesh is considered to be the most famous retreats of all the best travel destinations in India. Being the most-sought destinations by all kind of travelers, shopping at Mall Road and relishing the charm of the toy train are few of the best things to do in Shimla which are enjoyed by kids and families alike. Major Tourist Attractions: Jakhoo Temple, The Ridge, Rashtrapati Niwas, Shimla Heritage Museum and Christ Church. Best Things To Do: Shopping in Mall Road, Enjoy a train ride from Kalka to Shimla and Explore the Johnnie’s Wax Museum Best Time To Visit: March to June and July to September How To Reach: The most convenient way to reach Shimla from Delhi is by driving in your own car. You could aslo board one of the overnight volvo buses from New Delhi. If you want to experience the ride on toy train, then you will have to begin from Chandigarh. Places To Stay: Radisson Jass Shimla, Hotel Willow Banks, The Oberoi Cecil Famous Food: Chaa Gosht, Himachali Chana Daal, Momos, Baked sweets & goods Places To Eat: Eighteen71 Cookhouse & Bar, Cafe Sol, 45 The Central, Hide Out Cafe"
  },
  {
    "place": "CHAR DHAM YATRA",
    "location": "India",
    "total_visit": 1700,
    "src": "http://airvalley.in/images/packages/ABEGP20180309122801197.jpg",
    "like_visit": 1600,
    "price": 12000,
    "havePack": true,
    "packageJson": "chardhamyatra.json",
    "description": "Badrinath became prominent when Nar-Narayan, an avatar of Vishnu, did Tapasya there. At that time that place was filled with berry trees. In the Sanskrit language, berries are called 'badri', so the place was named Badrika-Van, i.e. the forest of berries. The particular spot where the Nar-Narayan did Tapasya, a large berry tree formed covering Him to save Him from the rain and the sun. Local people believe that Mata Lakshmi became the berry tree to save Lord Narayan. Post-Tapasya, Narayan said, people will always take Her Name before His Name, hence Hindus always refer 'Lakshmi-Narayan'. It was therefore called Badri-Nath, i.e. the Lord of Berry forest."
  }
]
