[
  {
    "place": "Manali",
    "location": "Manali, Himachal Pradesh, India",
    "total_visit": 700,
    "src": "https://www.holidify.com/images/bgImages/MANALI.jpg",
    "like_visit": 500,
    "price": "₹ 4300",
    "description": "Located in the northern end of Himachal Pradesh’s Kullu Valley, Manali is not just one of India’s most popular tourist destinations but also a significant honeymoon destination. Manali is one of the perfect destinations for honeymooners with quaint and comfortable cottages and snowfall during winters. With the lush greenery, heritage sites, cafes and plenty of space for adventure activities, experience it all with Holidify’s diverse range of Manali travel packages."
  },
  {
    "place": "Leh Ladakh",
    "location": "",
    "total_visit": 70,
    "src": "https://www.holidify.com/images/cmsuploads/compressed/shutterstock_660407461_20200303112231.png",
    "like_visit": 60,
    "price": "₹ 1500",
    "description": "Ladakh is a region in Kashmir situated within the Himalayan and Kunlun Ranges and boasts of a unique Tibetan culture. Known as the coldest desert in the world, Ladakh is home to massive mountains, undulating terrains, spectacular gompas, prayer flags and is known for its adventure sports. Ideal for a fun trip, Holidify brings numerous Ladakh tour packages curated to suit all travellers."
  },
  {
    "place": "Coorg",
    "location": "",
    "total_visit": 900,
    "src": "https://www.holidify.com/images/cmsuploads/compressed/coorg_20210827161923.jpg",
    "like_visit": 850,
    "price": "₹ 9000",
    "description": "Located on the eastern side of Karnataka's Western Ghats, Coorg, officially known as Kodagu, is a charming hill station famous for its coffee production. It has been nicknamed the "Scotland of India" due to breathtaking scenic views, comprising hills, cascading streams, waterfalls, and lush greenery. You can experience all the wonders that Coorg has to offer with Holidify's customisable and affordable Coorg travel packages."
  },
  {
    "place": "Andaman",
    "location": "",
    "total_visit": 500,
    "src": "https://www.holidify.com/images/cmsuploads/compressed/shutterstock_1064304320_20191108121727.png",
    "like_visit": 200,
    "price": "₹ 20,000",
    "description": "A union territory, the Andaman and Nicobar Islands is a conglomeration of 572 islands and boasts of crystal clear waters, pristine beaches, rich wildlife and an overall serene environment. It is the perfect destination for you to visit if you are looking for a tranquil getaway. Holidify offers you a plethora of fantastic Andaman and Nicobar Islands travel packages to experience the best of the region!"
  },
  {
    "place": "Udaipur",
    "location": "",
    "total_visit": 80,
    "src": "https://www.holidify.com/images/bgImages/UDAIPUR.jpg",
    "like_visit": 80,
    "price": "₹ 7000",
    "description": "Explore the best places to visit in Udaipur amongst its many royal palaces, gorgeous lakes and heritage monuments. Also known as the ‘City of Lakes, Udaipur is a crown to the state of Rajasthan boasts of utter scenic beauty, stunning palaces and a royal vibe. Holidify’s Udaipur travel packages are a great way to explore the city’s rich culture and heritage, including the Rajput-era palaces, museums, gardens and more."
  },
  {
    "place": "Gangtok",
    "location": "",
    "total_visit": 990,
    "src": "https://www.holidify.com/images/cmsuploads/compressed/gangtok-cable-car_20211209172557.jpg",
    "like_visit": 560,
    "price": "₹ 12,600",
    "description": " Gangtok is the capital of Sikkim and is part of the Eastern Himalayan ranges. It is popular as a tourist destination owing to its lush greenery, spectacular views of the surrounding mountain ranges, trekking trails, gushing waterfalls and of course, its association with Buddhism. Gangtok is an ideal destination for a tranquil holiday, one that you can explore with Holidify’s amazing Gangtok tour packages suitable for all kinds of travellers."
  },
  {
    "place": "Munnar",
    "location": "",
    "total_visit": 780,
    "src": "https://www.holidify.com/images/cmsuploads/compressed/shutterstock_504337015_20190705171629.jpg",
    "like_visit": 440,
    "price": "₹ 7900",
    "description": "Munnar is a former summer resort for South India's British Government known predominantly for its breathtaking natural beauty and serenity. Green hills, the Anamudi peak, vast tea plantations, dense forests and grasslands home to diverse flora and fauna, lakes and waterfalls make extraordinary sights. Whether family/friends group tour, or going on a honeymoon trip, Munnar packages have got them all. Munnar is no less than a paradise for nature lovers with an abundance of lush greenery and open spaces!"
  }

]
